["G_Name","Страж"],
["G_Desc","Стражі — звичайні мешканці лабіринту. Тим не менш, їм зовсім індиферентно, хто ти, як сюди потрапив і чи по своїй волі. Єдиною метою стража є... А хоча, він тут просто чай п\'є та печиво хрумає :3"],
["G_Name_Objective","стража"],
["Tengu_Name","Віддзеркалення Тенгу"],
["Tengu_Desc","Тенгу — член древнього клану найманих вбивць, який також зветься Тенгу. Він відомий пристрастю до сюрикенів та пасткам. Той, кого ти бачиш, є всього лише ілюзією, що можна зрозуміти по мерехтінню та могутністю, недостатньою для такого легендарного воїтеля."],
["Tengu_Name_Objective","віддзеркалення Тенгу"],
["Tengu_Gender","neuter"],
["Goo_Name","Шматок Жижі"],
["Goo_Info1","Шматок Жижі починає роздуватися!"],
["Goo_Desc","Жижа — загадкова річ. Скоріш за все, це навіть не істота, а маса каналізаційних мас, яка набула зародок свідомості. Тим не менш, вона відноситься до захисників лабіринту, тому рано чи пізно встане на твоєму шляху. ТА ЇХНЯ КІЛЬКІСТЬ, ХАЙ ЙОМУ ГРЕЦЬ, ДЕСЯТЬ! \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює. \n \n Шматок жижі полює."],
["Goo_Name_Objective","шматок жижі"],
["Goo_Gender","masculine"],
["Mod_Name","Maze"],
["Mod_Description","Модифікація RPD, сповнена загадок, лабіринтів, головоломок та Predesigned-поверхів. Навіть автор сумнівається в можливості проходження без збережень."],
["Mod_Author","Добрі(ні) огри, таймлорди, очі, орли, скрині, раки в окулярах, циклопи та інші досить ексцентричні особистості"],
["Mod_Link","https://vk.com/rpdmodmaze"],
["Welcome_Text","Ти вже переміг Тенгу?"],
["StartScene_DifficultySelect","Ступінь кошмарності"],
["StartScene_DifficultyEasy","Трохи легше"],
["StartScene_DifficultyNormalWithSaves","Складно"],
["StartScene_DifficultyNormal","НЕМОЖЛИВО"],
["StartScene_DifficultyExpert","Ще трохи складніше"],
["StartScene_Unlock","Аби відкрити цей клас, грайте не в Maze"],
["StartScene_UnlockElf","Аби відкрити цей клас, грайте не в Maze"],
["StartScene_UnlockNecromancer","Аби відкрити цей клас, грайте не в Maze"]
["Ration_Info","Невеличке, але дуже смачне печиво. \n І не дивно, що стражі її обожнюють. До того ж вона настільки смачно пахне, що навіть ти сам почав пахнути як печиво. Як би ж тільки стражі змогли відрізнити тебе від печива..."],
["Ration_Name","Печиво стража :3"],
["OverpricedRation_Info","Опис зефіру."],
["OverpricedRation_Name","Зефірка"],
["PotionOfMindVision_Info","Мисли ширше."],
["RingOfDetection_Info","Шукай краще."],
["RingOfHaste_Info","Рухайся скоріше."],
["ScrollOfMagicMapping_Info","Шукай краще."],
["Dep2_Text","Це другий рівень мода \"Maze\".\n\n Не всі двері помітно з першого погляду. Виявити приховані двері допомагає кнопка \"Пошук\"."],
["Dep3_Text","Це третій рівень мода \"Maze\".\n\n *Нашкрябано кривим почерком* Не усюди можна пройти по землі..."],
["Dep4_Text","Це четвертий рів...\n\n Гадаєш, ми будемо тобі ввічливо нагадувати глибину кожного поверху? Дивись в правий верхній кут! Та, якщо ти вже знайшов, та завантажив цей мод, про кнопку пошуку ти вже знаєш!"],
["Dep7_Text","Чіітер!"],
["Dep10_S1_Text","Я хочу зіграти з тобою в одну гру. Шлях до драбини перешкоджає барикада, та що біля тебе. Неподалік є вогняна пастка. Підпали себе нею, а потім траву. Рано чи пізно вогонь добереться до барикади. Але якщо будеш не достатньо вдалий - згориш. "],
["Dep10_S2_Text","Втрачене можна відновити."],
["Dep10_S3_Text","Хай славиться Unleashed Pixel Dungeon на віки!"],
["Dep11_Text","Всім, хто добрався сюди, щиро бажаю перепочити. \n\n Це був короткий тест на ступінь вашого рівня оптимістичності."],
["Dep12_Text","Ти не пройдеш! Безсмертні воїни з\'являться та перекриють тобі шлях!"],
["Dep14_Text","Намагайся не витратити свої зілля марно."],
["Dep20_S1_Text","Лети зі всіх сил, не озираючись!"],
["Yog_Name","Антонюк Антон"],
["Yog_Desc","Єдиний, вірний добрий, корисний, хороший, чесний, живучий, терплячий, великий Бог \n \n (с) Іван Бутилов"],
["Yog_Name_Objective","Антон. Ти взагалі впевнений, що після такого пройдеш Maze?"],
["Dep20_S2_Text","Завдячуємо Івана \"Sadsaltan\" Бутилова за гарні анімовані хмари."],
["Tengu_Info1","Все марно, доля маріонетки визначено зарання..."],
["ToxicGas_Info",""],
["RingOfHaggler_Name","5Pиr@4vA"],
["Hero_LockedDoor",""],
["DM300_Info2","Завдання виконано. Зразок вдало пройшов тестування. Вимикаюсь."],
["DM300_Info3","Зразок знову виявлено. Продовжую тестування."],
["ClothArmor_Desc","Ти мусиш радіти тому, що тобі лишили цей шматочок тканини."],
["Dep1_Text","Це перший рівень в модифікації \"Maze\", який можуть пройти лише воїни."],
["Dep21_Text","Псування сухого зефіру — прокляття даної місцини. Стражі не вмирають від нього, тому що споживають печиво, які рятують від цієї напасті. Але не все підземелля проклято, є лише деякі поверхи де накладено це прокляття. Будь пильним."],
["Dep23_Text","*Нашкрябано кривим почерком* У мене погані передчуття... Варто було мені піти на північ — як почало вважатися, що СОТНІ очей дивляться на мене, очікуючи помилкового руху. Під таким тиском мені тяжко нормально пересуватися. Краще б хутчіш піти."],
["Dep25_Text","Не входити!"],
["Dep26_Text","На справді, цей поверх — фальшивка. Все насправді не так, а в центрі так і зовсім нестерпне спотворення. Спустившись тут, ти можеш віднайти істину, але не кожному дано це..."],
["Dep30s_S1_Text","Зачекайте... Встановлюється оглядач \"Аміго\"..."],
["Dep30s_S2_Text","Не бийте, будь ласка."],
["DwarfToken_Name","Руна"],
["DwarfToken_Info","Монета 80lvl. \n Збирай руни, аби пізніше тебе пропустили на контрольних пунктах."],
["HeroClass_WarPerks","Воїни починають із 11 балами Сили.","Воїни починають із зіллям рідкого вогню, без якого гру не пройти.","Воїни погано пристосовані до зброї дальнього бою.","Під час їжі Воїн відновлює трохи здоров\'я.","Зілля Сили розпізнані із самого початку."],
["HeroClass_HunPerks","Мисливиці починають із 15 балами Здоров\'я.","Мисливиці починають із зіллям лікування, яке напевно не просто так...","Мисливиці майстерно вправляються зі зброєю дальньої дії та отримують бонус до шкоди за кожний бал Сили понад вимоги даної зброї.","Мисливиці відновлюють більше здоров\'я від крапель роси.","Мисливиці відчувають найближчих монстрів, навіть коли вони переховуються за перепонами."],
["Welcome_Text_26_2","maze.chapter3 : \n — печиво стража тепер дійсно як печиво \n — стражі підсилені \n — тепер кнопка меню та капелюхів прозора \n — тепер перший поверх можна пройти лише воїном (баланс) \n — додано новий розділ  \n — \"новий\" бос наприкінці нового розділу"],
["SpiderMind_Name","Павук-гвардієць"],
["SpiderMind_Desc","Павуки-гвардійці не є тими, кого варто недооцінювати. Хоча з одним з них впоратися досить легко, їхня небезпечність росте в геометричній прогресії. Тендітність гвардійців оманлива. Якщо поруч знаходиться джерело небезпеки, ці павуки відступають. Навіть не зважаючи на низьку швидкість, завдяки підтримці союзників вони встигають не лише втекти, але й влучити небажаного гостя. Чи дійсно настільки важлива їхня вразливість, якщо атакувати їх досить складно?"],
["SpiderMind_Name_Objective","гвардійця"],
["SpiderMindAmber_Name","Елітний гвардієць"],
["SpiderMindAmber_Name_Objective","елітного гвардійця"],
["SpiderMindAmber_Desc","Павуки-гвардійці не є тими, кого варто недооцінювати. Хоча з одним з них впоратися досить легко, їхня небезпечність росте в геометричній прогресії. Тендітність гвардійців оманлива. Якщо поруч знаходиться джерело небезпеки, ці павуки відступають. Навіть не зважаючи на низьку швидкість, завдяки підтримці союзників вони встигають не лише втекти, але й влучити небажаного гостя. Чи дійсно настільки важлива їхня вразливість, якщо атакувати їх досить складно?"],
["Hidden_stairs_Text","Драбина тут."],
["ConfusionGas_Info",""],
["ParalyticGas_Info",""],
["InterLevelScene_Descending","Завантаження..."],
["InterLevelScene_Ascending","Завантаження ..."],
["Dep30_Text","Спуск до павучого лігва. Лиши тут все, окрім чарівної палички спорядження, перш ніж спуститися. И не забудь відкрити всі двері. Заради свого ж блага."],
["Dep31_Text","*Нашкрябано кривим почерком* Менше знаєш — міцніше спиш. Ти дійсно вважаєш, що ТІ знання тобі зараз потрібні?"],
["Dep32_S1_Text","*Нашкрябано кривим почерком* Самому тобі туди не забратися, як не намагайся."],
["Dep32_S2_Text","*Текст дуже нерозбірливий* На жаль через збільшення кількості випадків ... вимушені обмежити доступ до шахт. Працівники можуть ... пристрої, зв\'язуючі точки ... використовуючи зілля,.. хід на півночі, але ... крові. Сувій... втраченим, і при можливості спалити."],
["Dep35_Text","*Нашкрябано кривим почерком* Ти знайшов просвітлення, але тобі ще доведеться повернутися у пітьму..."],
["Dep38_S1_Text","*Нашкрябано кривим почерком* Тобі варто завчасно приготуватися до смерті та прибрати приховані перепони."],
["Dep38_S2_Text","Тут тобі не допоможуть трюки, які дозволяють обхідними шляхами потрапити в місце, яке недосяжне при спробі перти напролом. Дивовижно, чи не так?"],
["RottenRation_Info","Невеличке печиво, про смак якого краще не знати. \n Не варто вважати, що стражам такі до вподоби. До того ж, вона настільки огидно пахне, що всі твої речі просякли цим запахом. Оскільки такою вона стала через тебе, безумовно, це ТВОЄ печиво, а не стража."],
["RottenRation_Name","Твоє печиво"],
["Welcome_Text_26_3","maze.chapter4 : \n — переробили спрайт кристала  \n — додали новий розділ (без боса)  \n — нарешті замінили тухлий сухпайок на зіпсовану печеньку \n — тепер 18 та 17 поверхи трохи легші"],
["Dep20t_Text","Ти наближаєшся до виходу. Попереду ще багато небезпек, але лише він не заподіє тобі жодної шкоди."],
["Dep32_S3_Text","Приготуйся побачити плитки від Михайла Орешина."],
["Hunger_Info1","Порча"],
["Hunger_Info2","Прокляття"],
["Hunger_Starving","Ти проклято, і лише печиво допоможе тобі!","Ти проклятий, і лише печиво допоможе тобі!","Ти проклята, і лише печиво допоможе тобі!"],
["Hunger_Hungry","На тебе наведено порчу!","На тобі лежить порча!","На тобі лежить порча!"],
["Hunger_Death","Тебе дістала болісна смерть від прокляття."],
["WandOfBlink_Name","Шар блискавки"],
["RingOfDetection_Name","Око дракона"],
["WandOfBlink_Info","Ні-ні, не варто вважати, що ти отримав нищівну зброю. Ця річ не зможе завдати шкоди нікому, окрім свого власника (й то, лише при необачному використанні), однак дозволить тобі зі швидкістю блискавки пересуватися в потрібному напрямку (із деякими обмеженнями)."],
["WandOfTelekinesis_Name","Дух лампи"],
["WandOfTelekinesis_Info","Магічний пристрій, виготовлений некромантами. Душа розумної істоти запихається до посудини із теплим повітрям, втрачає розум і отримує можливість на короткий час втілюватися. Зазвичай не використовується для бойових цілей. Одне з поширених застосувань — підібрати предмет, до якого немає можливості добратися. Через нечисленність некромантів, складність виготовлення, а також відсутність необхідності яких-небудь магічних навичок для використання встановлює високу вартість пристроїв такого типу."],
["WandOfTelekinesis_YouNowHave","Дух переніс %s до свого рюкзаку"],
["Wand_ACZap","ВИКОРИСТАТИ"],
["Wand_Damage",""],
["Wand_Weapon",""],
["Wand_Fizzles","Цей предмет тимчасово не діє"],
["Wand_SelfTarget","Нічого не сталося"],
["Wand_Prompt","Обери напрям"],
["ScrollOfRecharging_Info","Сира магічна енергія, яка заточена у сувої, дозволить наново використовувати всі чарівні пристрої тому, хто його прочитає."],
["ScrollOfRecharging_Info1a","потік магії пройшов крізь твій рюкзак, відновивши енергію пристрою"],
["ScrollOfRecharging_Info1b","потік магії пройшов крізь твій рюкзак, відновивши енергію пристроїв"],
["ScrollOfRecharging_Info2","потік магії пройшов крізь твій рюкзак, але нічого не сталося"],
["Welcome_Text_27","maze.chapter4.fix1 : \n — оновлено значки голоду  \n візуально оновлені палички  \n — додано банери  \n — вернули зілля лікування на деякі поверхи, але у вигляді роси (аби не можна було б забрати)  \n — через майбутні оновлення, воїн виглядає як гладіатор"],
["TomeOfMastery_Name","Том Майстерності 18+"],
["TomeOfMastery_Info","Читаючи дану книгу, ви підтверджуєте, що вам виповнилося 18 поверхів."],
["Welcome_Text_27_2","maze.chapter4.fix2 : \n — виправлено непрохідність 10 поверху, яка виникла через збільшену шкоду полум\'я \n — виправлено низьку дальність огляду на деяких поверхах, яка виникла через зміни в RPD"]
